{X_UNAME} γεια,

Μια νέα είδηση "{STORY_NAME}" έχει καταχωρηθεί στο {X_SITENAME} και περιμένει έγκριση.

Μπορείτε να δείτε τη καταχώρηση της είδησης εδώ:
{WAITINGSTORIES_URL}

-----------

Λαμβάνετε αυτό το μήνυμα επειδή επιλέξατε να ειδοποιηθείτε όταν καταχωρούνται νέες ειδήσεις στον ιστοχώρο μας.

Εάν αυτό είναι ένα σφάλμα ή επιθυμείτε να μην λαμβάνετε περαιτέρω τέτοιες ανακοινώσεις, παρακαλώ ενημερώστε τη συνδρομή σας με μια επίσκεψη στον παρακάτω σύνδεσμο:
{X_UNSUBSCRIBE_URL}

Παρακαλώ μην απαντήστε σε αυτό το μήνυμα.

-----------

{X_SITENAME} ({X_SITEURL}) 
Διαχειριστής Ιστοχώρου
{X_ADMINMAIL}
