{X_UNAME} γεια,

Ενα νέο θέμα ειδήσεων "{TOPIC_NAME}" δημιουργήθηκε στο {X_SITENAME}.

Ακολουθήστε τη συντόμευση για να δείτε τα περιεχόμενα ειδήσεων:
{X_MODULE_URL}

-----------

Λαμβάνετε αυτό το μήνυμα επειδή επιλέξατε να ειδοποιηθείτε όταν δημιουργούνται νέα θέματα στον ιστοχώρο μας.

Εάν αυτό είναι ένα σφάλμα ή επιθυμείτε να μην λαμβάνετε περαιτέρω τέτοιες ανακοινώσεις, παρακαλώ ενημερώστε τη συνδρομή σας με μια επίσκεψη στον παρακάτω σύνδεσμο:
{X_UNSUBSCRIBE_URL}

Παρακαλώ μην απαντήστε σε αυτό το μήνυμα.

-----------

{X_SITENAME} ({X_SITEURL}) 
Διαχειριστής Ιστοχώρου
{X_ADMINMAIL}