{X_UNAME} γεια,

Η είδηση "{STORY_NAME}" που καταχωρήσατε έχει εγκριθεί στο {X_SITENAME}.

Μπορείτε να δείτε τη συντόμευση εδώ:
{STORY_URL}

-----------

Λαμβάνετε αυτό το μήνυμα επειδή επιλέξατε να ειδοποιηθείτε όταν εγκριθεί αυτή η είδηση.

Εάν αυτό είναι ένα σφάλμα ή επιθυμείτε να μην λαμβάνετε περαιτέρω τέτοιες ανακοινώσεις, παρακαλώ ενημερώστε τη συνδρομή σας με μια επίσκεψη στον παρακάτω σύνδεσμο:
{X_UNSUBSCRIBE_URL}

Παρακαλώ μην απαντήστε σε αυτό το μήνυμα.

-----------

{X_SITENAME} ({X_SITEURL}) 
Διαχειριστής Ιστοχώρου
{X_ADMINMAIL}